[
	{
		"start": "In the Name of God, the Most Ancient, the Most Great.",
		"end": ""
	},
	{
		"start": "Indeed the hearts of the sincere are consumed in the fire of separation:",
		"end": " Where is the gleaming of the light of Thy Countenance, O Beloved of the worlds?"
	},
	{
		"start": "Those who are near unto Thee have been abandoned in the darkness of desolation:",
		"end": " Where is the shining of the morn of Thy reunion, O Desire of the worlds?"
	},
	{
		"start": "The bodies of Thy chosen ones lie quivering on distant sands:",
		"end": " Where is the ocean of Thy presence, O Enchanter of the worlds?"
	},
	{
		"start": "Longing hands are uplifted to the heaven of Thy grace and generosity:",
		"end": " Where are the rains of Thy bestowal, O Answerer of the worlds?"
	},
	{
		"start": "The infidels have arisen in tyranny on every hand:",
		"end": " Where is the compelling power of Thine ordaining pen, O Conqueror of the worlds?"
	},
	{
		"start": "The barking of dogs is loud on every side:",
		"end": " Where is the lion of the forest of Thy might, O Chastiser of the worlds?"
	},
	{
		"start": "Coldness hath gripped all mankind:",
		"end": " Where is the warmth of Thy love, O Fire of the worlds?"
	},
	{
		"start": "Calamity hath reached its height:",
		"end": " Where are the signs of Thy succor, O Salvation of the worlds?"
	},
	{
		"start": "Darkness hath enveloped most of the peoples:",
		"end": " Where is the brightness of Thy splendor, O Radiance of the worlds?"
	},
	{
		"start": "The necks of men are stretched out in malice:",
		"end": " Where are the swords of Thy vengeance, O Destroyer of the worlds?"
	},
	{
		"start": "Abasement hath reached its lowest depth:",
		"end": " Where are the emblems of Thy glory, O Glory of the worlds?"
	},
	{
		"start": "Sorrows have afflicted the Revealer of Thy Name, the All-Merciful:",
		"end": " Where is the joy of the Dayspring of Thy Revelation, O Delight of the worlds?"
	},
	{
		"start": "Anguish hath befallen all the peoples of the earth:",
		"end": " Where are the ensigns of Thy gladness, O Joy of the worlds?"
	},
	{
		"start": "Thou seest the Dawning Place of Thy signs veiled by evil suggestions:",
		"end": " Where are the fingers of Thy might, O Power of the worlds?"
	},
	{
		"start": "Sore thirst hath overcome all men:",
		"end": " Where is the river of Thy bounty, O Mercy of the worlds?"
	},
	{
		"start": "Greed hath made captive all mankind:",
		"end": " Where are the embodiments of detachment, O Lord of the worlds?"
	},
	{
		"start": "Thou seest this Wronged One lonely in exile:",
		"end": " Where are the hosts of the heaven of Thy Command, O Sovereign of the worlds?"
	},
	{
		"start": "I have been forsaken in a foreign land:",
		"end": " Where are the emblems of Thy faithfulness, O Trust of the worlds?"
	},
	{
		"start": "The agonies of death have laid hold on all men:",
		"end": " Where is the surging of Thine ocean of eternal life, O Life of the worlds?"
	},
	{
		"start": "The whisperings of Satan have been breathed to every creature:",
		"end": " Where is the meteor of Thy fire, O Light of the worlds?"
	},
	{
		"start": "The drunkenness of passion hath perverted most of mankind:",
		"end": " Where are the daysprings of purity, O Desire of the worlds?"
	},
	{
		"start": "Thou seest this Wronged One veiled in tyranny among the Syrians:",
		"end": " Where is the radiance of Thy dawning light, O Light of the worlds?"
	},
	{
		"start": "Thou seest Me forbidden to speak forth:",
		"end": " Then from where will spring Thy melodies, O Nightingale of the worlds?"
	},
	{
		"start": "Most of the people are enwrapped in fancy and idle imaginings:",
		"end": " Where are the exponents of Thy certitude, O Assurance of the worlds?"
	},
	{
		"start": "Bahá is drowning in a sea of tribulation:",
		"end": " Where is the Ark of Thy salvation, O Savior of the worlds?"
	},
	{
		"start": "Thou seest the Dayspring of Thine utterance in the darkness of creation:",
		"end": " Where is the sun of the heaven of Thy grace, O Light-Giver of the worlds?"
	},
	{
		"start": "The lamps of truth and purity, of loyalty and honor, have been put out:",
		"end": " Where are the signs of Thine avenging wrath, O Mover of the worlds?"
	},
	{
		"start": "Canst Thou see any who have championed Thy Self, or who ponder on what hath befallen Him in the pathway of Thy love?",
		"end": " Now doth My pen halt, O Beloved of the worlds."
	},
	{
		"start": "The branches of the Divine Lote-Tree lie broken by the onrushing gales of destiny:",
		"end": " Where are the banners of Thy succor, O Champion of the worlds?"
	},
	{
		"start": "This Face is hidden in the dust of slander:",
		"end": " Where are the breezes of Thy compassion, O Mercy of the worlds?"
	},
	{
		"start": "The robe of sanctity is sullied by the people of deceit:",
		"end": " Where is the vesture of Thy holiness, O Adorner of the worlds?"
	},
	{
		"start": "The sea of grace is stilled for what the hands of men have wrought:",
		"end": " Where are the waves of Thy bounty, O Desire of the worlds?"
	},
	{
		"start": "The door leading to the Divine Presence is locked through the tyranny of Thy foes:",
		"end": " Where is the key of Thy bestowal, O Unlocker of the worlds?"
	},
	{
		"start": "The leaves are yellowed by the poisoning winds of sedition:",
		"end": " Where is the downpour of the clouds of Thy bounty, O Giver of the worlds?"
	},
	{
		"start": "The universe is darkened with the dust of sin:",
		"end": " Where are the breezes of Thy forgiveness, O Forgiver of the worlds?"
	},
	{
		"start": "This Youth is lonely in a desolate land:",
		"end": " Where is the rain of Thy heavenly grace, O Bestower of the worlds?"
	},
	{
		"start": "O Supreme Pen, We have heard Thy most sweet call in the eternal realm:",
		"end": " Give Thou ear unto what the Tongue of Grandeur uttereth, O Wronged One of the worlds!"
	},
	{
		"start": "Were it not for the cold, how would the heat of Thy words prevail,",
		"end": " O Expounder of the worlds?"
	},
	{
		"start": "Were it not for calamity, how would the sun of Thy patience shine,",
		"end": " O Light of the worlds?"
	},
	{
		"start": "Lament not because of the wicked Thou wert created to bear and endure,",
		"end": " O Patience of the worlds."
	},
	{
		"start": "How sweet was Thy dawning on the horizon of the Covenant among the stirrers of sedition, and Thy yearning after God,",
		"end": " O Love of the worlds."
	},
	{
		"start": "By Thee the banner of independence was planted on the highest peaks, and the sea of bounty surged,",
		"end": " O Rapture of the worlds."
	},
	{
		"start": "By Thine aloneness the Sun of Oneness shone, and by Thy banishment the land of Unity was adorned.",
		"end": " Be patient, O Thou Exile of the worlds."
	},
	{
		"start": "We have made abasement the garment of glory, and affliction the adornment of Thy temple,",
		"end": " O Pride of the worlds."
	},
	{
		"start": "Thou seest the hearts are filled with hate, and to overlook is Thine,",
		"end": " O Thou Concealer of the sins of the worlds."
	},
	{
		"start": "When the swords flash, go forward! When the shafts fly, press onward!",
		"end": " O Thou Sacrifice of the worlds."
	},
	{
		"start": "Dost Thou wail, or shall I wail? Rather shall I weep at the fewness of Thy champions,",
		"end": " O Thou Who hast caused the wailing of the worlds."
	},
	{
		"start": "Verily, I have heard Thy Call, O All-Glorious Beloved; and now is the face of Bahá flaming with the heat of tribulation and with the fire of Thy shining word, and He hath risen up in faithfulness at the place of sacrifice, looking toward Thy pleasure,",
		"end": " O Ordainer of the worlds."
	},
	{
		"start": "O ‘Alí-Akbar, thank thy Lord for this Tablet whence thou canst breathe the fragrance of My meekness, and know what hath beset Us in the path of God,",
		"end": " the Adored of all the worlds."
	},
	{
		"start": "Should all the servants read and ponder this,",
		"end": " there shall be kindled in their veins a fire that shall set aflame the worlds."
	}
]
